/* No comment provided by engineer. */
" (for USB Overdrive).app" = " (for USB Overdrive).app";

/* No comment provided by engineer. */
" (Original)" = " (Original)";

/* No comment provided by engineer. */
"Cannot choose original %@ folder" = "Cannot choose original %@ folder";

/* No comment provided by engineer. */
"Cannot choose original %@ shortcut" = "Cannot choose original %@ shortcut";

/* No comment provided by engineer. */
"Folder must be named \"%@\"" = "Folder must be named “%@”";

/* No comment provided by engineer. */
"Item does not exist" = "Item does not exist";

